{
    "control": {
        "compass": "Đặt lại xoay",
        "info": "Hiển thị thông tin bản đồ",
        "zoom": "Thay đổi mức thu phóng bản đồ",
        "gps": "Lấy vị trí GPS",
        "home": "Về vị trí chính",
        "help": "Hiển thị trợ giúp",
        "trans": "Thay đổi độ trong suốt bản đồ",
        "share": "Chia sẻ",
        "hide_marker": "Ẩn đánh dấu",
        "marker_list": "Danh sách đánh dấu",
        "border": "Hiển thị biên giới bản đồ"
    },
    "html": {
        "close": "Đóng",
        "app_loading_body": "Đang tải ứng dụng...",
        "acquiring_gps": "Đang lấy GPS",
        "author": "Tác giả",
        "createdAt": "Ngày tạo",
        "era": "Thời kỳ",
        "contributor": "Người đóng góp",
        "mapper": "Người lập bản đồ",
        "license": "Giấy phép bản đồ",
        "dataLicense": "Giấy phép dữ liệu",
        "attr": "Bản quyền bản đồ",
        "dataAttr": "Bản quyền dữ liệu",
        "reference": "Tham khảo",
        "description": "Mô tả",
        "cache_handle": "Kích thước bộ nhớ đệm bản đồ",
        "cache_delete": "Xóa bộ nhớ đệm",
        "cache_fetch": "Tải xuống hàng loạt",
        "cache_cancel": "Hủy tải xuống",
        "cache_processing": "Đang xử lý...",
        "help_title": "Trợ giúp Maplat",
        "help_using_maplat": "Trang web này được xây dựng bằng trình xem bản đồ và bản đồ lịch sử mã nguồn mở <a href='https://www.maplat.jp/' target='_blank'>Maplat</a>.",
        "help_operation_title": "Cách thao tác bản đồ",
        "help_operation_content": "Trên máy tính, di chuyển bản đồ bằng cách kéo chuột, trên điện thoại thông minh, thao tác bằng cách vuốt.<br>Thu phóng bản đồ trên máy tính với các nút <img src='${plus.png}'> <img src='${minus.png}'> ở góc trái trên, trên điện thoại thông minh bằng cách thu phóng bằng hai ngón tay.<br>Trên điện thoại, bạn có thể xoay bản đồ bằng cách xoay hai ngón tay.<br>Sử dụng nút <img src='${home.png}'> ở góc trái trên để quay về vị trí chính của bản đồ.<br>La bàn trên nút <img src='${compass.png}'> cho biết hướng bắc hiện tại, nhấn nút này để đặt lại bản đồ về vị trí ban đầu.<br>Khi di chuyển bản đồ, các nút sẽ biến mất để hiển thị toàn bộ bản đồ. Để hiển thị lại các nút đã ẩn, vui lòng chờ một chút hoặc nhấp/chạm vào màn hình một lần.",
        "help_selection_title": "Cách thay đổi bản đồ",
        "help_selection_content": "Hai thanh trượt với hình thu nhỏ như <Img src='${overlay.png}'> hiển thị ở góc trái dưới và góc phải dưới của màn hình, bạn có thể chọn bản đồ để hiển thị bằng chúng.<br>Trượt thanh trượt để chọn bản đồ bạn muốn, và nhấp vào hình thu nhỏ, sau đó bản đồ sẽ thay đổi.<br>Thanh trượt bản đồ góc trái dưới dùng để chọn bản đồ cơ bản (bản đồ chính xác), thanh trượt bản đồ góc phải dưới dùng để chọn bản đồ lịch sử/bản đồ minh họa.",
        "help_gps_title": "Hiển thị vị trí hiện tại trên bản đồ",
        "help_gps_content": "Khi bạn nhấn nút <img src='${gps.png}'>, chức năng GPS được bật và vị trí hiện tại của người dùng sẽ hiển thị trên bản đồ dưới dạng <img src='${bluedot.png}'>.<br>Nếu bạn nhấn nút lần nữa, chức năng GPS sẽ tắt.<br>Nếu vị trí hiện tại của người dùng không có trên bản đồ đang hiển thị, một thông báo sẽ xuất hiện và chức năng GPS sẽ tự động tắt.",
        "help_poi_title": "Hiển thị thông tin điểm đánh dấu",
        "help_poi_content": "Các điểm đánh dấu như <img src='${defaultpin.png}'> có thể xuất hiện trên bản đồ, nơi cung cấp thông tin về vị trí đó.<br>Nhấn vào điểm đánh dấu để xem thông tin chi tiết.",
        "help_etc_title": "Các tùy chọn khác",
        "help_etc_attr": "Nút <img src='${attr.png}'>: Hiển thị các thông tin khác nhau (như người tạo, người đóng góp hoặc giấy phép) của bản đồ đang hiển thị.",
        "help_etc_help": "Nút <img src='${help.png}'>: Hiển thị trang trợ giúp này.",
        "help_share_help": "Nút <img src='${share.png}'>: Bạn có thể chia sẻ ứng dụng này lên mạng xã hội hoặc các nơi khác.",
        "help_etc_border": "Nút <img src='${border.png}'>: Hiển thị đường viền bản đồ.<br>Bạn cũng có thể chuyển bản đồ bằng cách nhấp vào bên trong đường biên. Trên máy tính, chọn bản đồ bằng cách di chuột và nhấp để chuyển bản đồ, trên điện thoại, nhấp một lần để chọn và nhấp lần nữa để chuyển.",
        "help_etc_hide_marker": "Nút <img src='${hide_marker.png}'>: Bật/tắt hiển thị các điểm đánh dấu.",
        "help_etc_marker_list": "Nút <img src='${marker_list.png}'>: Hiển thị màn hình bật/tắt hiển thị cho từng lớp điểm đánh dấu.",
        "help_etc_slider": "<img src='${slider.png}'> Thanh trượt: Chuyển đổi độ trong suốt của bản đồ hiển thị để thấy được bản đồ nền.<br>Chỉ hoạt động khi hiển thị bản đồ lịch sử hoặc minh họa, không hoạt động khi hiển thị bản đồ cơ bản.",
        "share_title": "Chia sẻ",
        "share_app_title": "Chia sẻ ứng dụng này",
        "share_state_title": "Chia sẻ vị trí hiện tại",
        "share_copy": "Sao chép",
        "marker_list_title": "Danh sách điểm đánh dấu"
    },
    "app": {
        "fake_explanation": "LƯU Ý: Nếu kết quả GPS cách xa %1$s hơn %2$f km, hệ thống sẽ cung cấp tọa độ giả quanh %1$s.",
        "acquiring_gps_desc": "Đang lấy dữ liệu GPS.",
        "out_of_map": "Ngoài phạm vi bản đồ",
        "out_of_map_desc": "Kết quả GPS nằm ngoài phạm vi bản đồ. Chức năng GPS sẽ tắt.",
        "out_of_map_area": "Khu vực hiển thị nằm ngoài phạm vi bản đồ. Di chuyển về vị trí mặc định.",
        "copy_toast": "Đã sao chép vào khay nhớ tạm",
        "gps_error": "Thông tin vị trí không khả dụng",
        "user_gps_deny": "Để hiển thị vị trí hiện tại, vui lòng bật \"Sử dụng vị trí\" trong trình duyệt của bạn và quét lại mã QR hoặc URL.",
        "gps_miss": "Hệ thống không thể lấy vị trí. Vui lòng thử lại ở nơi có tín hiệu vệ tinh GPS tốt hơn.",
        "gps_timeout": "Quá trình lấy vị trí đã hết thời gian. Vui lòng thử lại ở nơi có tín hiệu vệ tinh GPS tốt hơn."
    }
}
