{
    "control": {
        "compass": "Rotation zurücksetzen",
        "info": "Karteninformationen anzeigen",
        "zoom": "Kartenzoom ändern",
        "gps": "GPS-Position erfassen",
        "home": "Zur Startposition",
        "help": "Hilfe anzeigen",
        "trans": "Karten-Transparenz ändern",
        "share": "Teilen",
        "hide_marker": "Marker ausblenden",
        "marker_list": "Markerliste",
        "border": "Kartenrand anzeigen"
    },
    "html": {
        "close": "Schließen",
        "app_loading_body": "Anwendung wird geladen...",
        "acquiring_gps": "GPS wird erfasst",
        "author": "Autor",
        "createdAt": "Erstellungsdatum",
        "era": "Zeitraum",
        "contributor": "Beitragender",
        "mapper": "Kartograph",
        "license": "Kartenlizenz",
        "dataLicense": "Datenlizenz",
        "attr": "Kartenurheberrecht",
        "dataAttr": "Datenurheberrecht",
        "reference": "Quelle",
        "description": "Beschreibung",
        "cache_handle": "Kartencache-Größe",
        "cache_delete": "Cache löschen",
        "cache_fetch": "Massen-Download",
        "cache_cancel": "Download abbrechen",
        "cache_processing": "Verarbeitung...",
        "help_title": "Maplat Hilfe",
        "help_using_maplat": "Diese Website wurde mit dem Open-Source-Karten- und historischen Kartenbetrachter <a href='https://www.maplat.jp/' target='_blank'>Maplat</a> erstellt.",
        "help_operation_title": "Bedienung der Karte",
        "help_operation_content": "Die Karte kann auf einem PC durch Ziehen mit der Maus, auf einem Smartphone durch Wischen verschoben werden.<br>Die Vergrößerung der Karte erfolgt auf dem PC mit den Schaltflächen <img src='${plus.png}'> <img src='${minus.png}'> oben links oder auf dem Smartphone durch Ein- und Auszoomen mit zwei Fingern.<br>Auf dem Smartphone können Sie die Karte durch Drehen mit zwei Fingern rotieren.<br>Mit der <img src='${home.png}'>-Taste oben links kehren Sie zur Startposition der Karte zurück.<br>Der Kompass auf der <img src='${compass.png}'>-Taste zeigt die aktuelle Nordrichtung an und durch Drücken dieser Taste kann die Kartenrotation auf die normale Position zurückgesetzt werden.<br>Während des Kartenverschiebens verschwinden die Schaltflächen, um die gesamte Karte anzuzeigen. Um die ausgeblendeten Schaltflächen wieder einzublenden, warten Sie bitte einen Moment oder klicken/tippen Sie einmal auf den Bildschirm.",
        "help_selection_title": "Kartenwechsel",
        "help_selection_content": "In der unteren linken und unteren rechten Ecke des Bildschirms werden zwei Schieberegler mit Thumbnails wie <Img src='${overlay.png}'> angezeigt, mit denen Sie die anzuzeigende Karte auswählen können.<br>Schieben Sie den Regler, um die gewünschte Karte auszuwählen, und klicken Sie auf das Thumbnail, dann wechselt die Karte.<br>Der Kartenregler unten links dient zur Auswahl von Basiskarten (genaue Karten), der Regler unten rechts zur Auswahl von historischen oder illustrierten Karten.",
        "help_gps_title": "Aktuelle Position auf der Karte anzeigen",
        "help_gps_content": "Wenn Sie die <img src='${gps.png}'>-Taste drücken, wird die GPS-Funktion aktiviert und die aktuelle Position des Benutzers wird auf der Karte als <img src='${bluedot.png}'> angezeigt.<br>Wenn Sie die Taste erneut drücken, wird die GPS-Funktion deaktiviert.<br>Falls sich die aktuelle Position des Benutzers nicht auf der angezeigten Karte befindet, wird eine Meldung angezeigt und die GPS-Funktion wird automatisch deaktiviert.",
        "help_poi_title": "Standortinformationen anzeigen",
        "help_poi_content": "Marker wie <img src='${defaultpin.png}'> können auf der Karte angezeigt werden, an diesen Stellen sind Standortinformationen verfügbar.<br>Klicken oder tippen Sie auf den Marker, um Standortinformationen anzuzeigen.",
        "help_etc_title": "Weitere Funktionen",
        "help_etc_attr": "<img src='${attr.png}'>-Taste: Zeigt verschiedene Informationen (wie Ersteller, Beitragender oder Lizenz) zur aktuell angezeigten Karte an.",
        "help_etc_help": "<img src='${help.png}'>-Taste: Zeigt diese Hilfe an.",
        "help_share_help": "<img src='${share.png}'>-Taste: Sie können diese Anwendung auf sozialen Netzwerken usw. teilen.",
        "help_etc_border": "<img src='${border.png}'>-Taste: Zeigt die Kartenrandlinien an.<br>Sie können die Karte auch wechseln, indem Sie innerhalb der Grenze klicken.<br>Auf einem PC wählen Sie eine Karte mit der Maus aus und wechseln sie durch einen Klick, auf einem Smartphone wählen Sie eine Karte durch einen Klick aus und wechseln sie durch einen weiteren Klick.",
        "help_etc_hide_marker": "<img src='${hide_marker.png}'>-Taste: Blendet die Marker ein/aus.",
        "help_etc_marker_list": "<img src='${marker_list.png}'>-Taste: Zeigt einen Bildschirm an, um das Ein-/Ausblenden für jede Markerebene anzuzeigen.",
        "help_etc_slider": "<img src='${slider.png}'>-Schieberegler: Ändert die Transparenz der angezeigten Karte, sodass die Hintergrundkarte sichtbar wird.<br>Dies funktioniert nur bei der Anzeige von historischen oder illustrierten Karten, bei der Anzeige von Basiskarten funktioniert es nicht.",
        "share_title": "Teilen",
        "share_app_title": "Diese Anwendung teilen",
        "share_state_title": "Aktuellen Standpunkt teilen",
        "share_copy": "Kopieren",
        "marker_list_title": "Markerliste"
    },
    "app": {
        "fake_explanation": "Hinweis: Wenn das GPS-Ergebnis mehr als %2$f km von %1$s entfernt ist, wird ein Pseudo-Koordinat um %1$s ausgegeben.",
        "acquiring_gps_desc": "GPS wird erfasst.",
        "out_of_map": "Außerhalb der Karte",
        "out_of_map_desc": "GPS-Ergebnis ist außerhalb der Karte. GPS-Funktion wird deaktiviert.",
        "out_of_map_area": "Angezeigter Bereich ist außerhalb der Karte. Die Karte wird auf die Standardposition verschoben.",
        "copy_toast": "In die Zwischenablage kopiert",
        "gps_error": "Standortinformationen sind nicht verfügbar",
        "user_gps_deny": "Um den aktuellen Standort anzuzeigen, aktivieren Sie bitte \"Standort verwenden\" in Ihrem Webbrowser und scannen Sie den QR-Code oder die URL erneut.",
        "gps_miss": "System konnte den Standort nicht erfassen. Bitte versuchen Sie es an einem Ort, an dem GPS-Satellitensignale leicht empfangen werden können.",
        "gps_timeout": "Der Standorterfassungsprozess ist zeitüberschritten. Bitte versuchen Sie es an einem Ort, an dem GPS-Satellitensignale leicht empfangen werden können."
    }
}
